[
    {
        "details": {
            "title": "Appartamento via delle Rose 19, Colli Castiglione, Bologna",
            "url": "https://www.immobiliare.it/annunci/107397991/",
            "price": "€ 570.000",
            "rooms": "5",
            "area": "125m²",
            "other_info": "2"
        },
        "description": {
            "title": "APPARTAMENTO FINEMENTE RISTRUTTURATO",
            "content": "zona castiglione pedecollinare - giardini margherita - via delle rose bolognain stabile signorile ben tenuto, in contesto molto tranquillo e silenzioso, in zona pedecollinare vicino al verde ed ai giardini margherita e non lontano dal centro storico, appartamento al piano rialzato di mq. 120 circa oggetto di una ristrutturazione integrale, sia negli impianti che nelle finiture, queste ultime di grande pregio. l'immobile e' nuovo, mai abitato. ingresso su doppio salone, cucina, tre camere, due bagni, ripostiglio/lavanderia. riscaldamento autonomo, cancellate su tutte le finestre, tapparelle elettriche, predisposizione aria condizionata. spese condominiali contenute. ampia cantina di mq. 20 circa."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "EK-107397991 - 23/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Classe immobile signorile",
                "superficie": "125 m² - Vedi dettaglio",
                "locali": "5 (3 camere da letto, 2 altri), 2 bagni, cucina abitabile",
                "piano": "2 piani: Interrato (-1), Piano rialzato, con ascensore",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaPorta blindataEsposizione internaImpianto tv centralizzatoCantinaInfissi esterni in doppio vetro / PVC"
            },
            "caratteristiche": {
                "prezzo": "€ 570.000",
                "spese condominio": "€ 69/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1950",
                "stato": "Nuovo / In costruzione",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Climatizzatore": "Predisposizione impianto",
                "Efficienza energetica": "E≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Appartamento via Domokos 3, Savena, Bologna",
            "url": "https://www.immobiliare.it/annunci/107507553/",
            "price": "€ 450.000",
            "rooms": "5+",
            "area": "153m²",
            "other_info": "3"
        },
        "description": {
            "title": "AD.ZE CENTRO GALLIA - AMPIO E LUMINOSO APPARTAMENTO",
            "content": "Inserito in un contesto residenziale, comodamente accessibile ai principali servizi del Quartiere Savena, proponiamo in vendita spazioso appartamento immerso nel verde dei giardini condominiali e dei suggestivi \"Giardini Alessandrini\", offrendo affacci silenziosi e tranquilli. L'immobile si trova al terzo piano di una palazzina di soli 5 piani, molto ben tenuta e priva di barriere architettoniche, gode di una tripla esposizione ed è così composto: un ingresso spazioso con area guardaroba, un salone di 30 mq con accesso a un balcone confortevole, cucina abitabile con accesso a una veranda, quattro camere da letto, di cui una con accesso diretto a un balcone, due bagni finestrati e un armadio a muro utilizzabile come ripostiglio. A completare la proprietà, vi è un'ampia cantina adibita anche a deposito per biciclette di 16 mq. E' POSSIBILE ACQUISTARE UN'AUTORIMESSA DOPPIA MOTORIZZATA. GIA' LIBERO.POSTO AUTO CONDOMINIALE.LA SOLUZIONE E' PARTICOLARMENTE ADATTA ALLE FAMIGLIE, GRAZIE ALLA SUA OTTIMA DISTRIBUZIONE DEGLI SPAZI."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "EK-107507553 - 17/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "153 m² - Vedi dettaglio",
                "locali": "5+ (4 camere da letto, 2 altri), 2 bagni, cucina abitabile",
                "piano": "3°, con ascensore, con accesso disabili",
                "totale piani edificio": "5 piani",
                "Posti Auto": "2 in box privato/box in garage, 1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaPorta blindataEsposizione esternaArmadio a muroBalconeImpianto tv centralizzatoCantinaGiardino comuneInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 450.000",
                "spese condominio": "€ 120/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1968",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Centralizzato, a radiatori, alimentato a gas",
                "Efficienza energetica": "G≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Appartamenti di nuova costruzione a Bologna",
            "url": "https://www.immobiliare.it/annunci/102333078/",
            "price": "€ 405.000 - € 455.000",
            "rooms": "3",
            "area": "101m²",
            "type": "7"
        },
        "description": {
            "title": "Terrazza Angeletti",
            "content": "In equilibrio tra architettura ed ambiente, Terrazza Angeletti è progettata per anticipare il tempo ed essere già nel futuro. Residenze esclusive e a misura d’uomo, in cui la continuità tra interno ed esterno e la relazione tra luce e spazio definiscono un nuovo modo di abitare. Eleganza, contemporaneità ed innovazione caratterizzano il design di Terrazza Angeletti, e la inseriscono nel panorama delle torri della Bologna del secondo millennio. La raffinatezza del design si completa con un'innovativa progettazione integrata, attenta ai temi della sostenibilità ambientale, del risparmio energetico e del benessere interno. Terrazza Angeletti vanta la certificazione N ZEB, ad emissioni zero, e tutte le unità sono in Classe A4. Terrazza Angeletti introduce un nuovo modello di residenza, dove spazio e tempo raggiungono il massimo equilibrio. Un microcosmo dove spazi esclusivi definiscono i più elevati standard qualitativi: terrazze abitabili e panoramiche, giardini pensili, efficienza energetica N Zeb, finiture di pregio, box auto singoli e doppi, spazi verdi comuni alberati. Un'occasione per pochi! Contattaci per maggiori informazioni."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "Terrazza Angeletti - 23/11/2023",
                "contratto": "Vendita - Scarica capitolato",
                "unità": "30 abitative",
                "Data di inizio lavori e di consegna prevista": "01/01/2024 - 30/06/2026",
                "tipologia": "Progetto",
                "totale piani edificio": "9 piani",
                "Posti Auto": "30 in box privato/box in garage",
                "altre caratteristiche": "Parcheggio biciGiardino comuneInfissi esterni in doppio vetro / PVC"
            },
            "caratteristiche": {
                "riscaldamento": "Autonomo, a pavimento, alimentato a pompa di calore",
                "Climatizzatore": "Predisposizione impianto",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "A4≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Attici e Appartamenti di nuova costruzione a Bologna",
            "url": "https://www.immobiliare.it/annunci/105027277/",
            "price": "€ 1.250.000 - € 2.500.000",
            "rooms": "5 - 5+",
            "area": "165m²",
            "type": "7"
        },
        "description": {
            "title": "KBM/01/12 - Bologna - Toscana collinare Ad.ze Tognolo",
            "content": "Codice: KBM/01/12 - Vendesi -  Bologna - Toscana collinare Ad.ze Tognolo -   PACINOTTI 28 RESIDENZE DI PREGIO‘Pacinotti 28’ è un intervento composto da 7 unità immobiliari di pregio, in grado di soddisfare le richieste più esigenti. L’ attenzione sartoriale ai dettagli è alla base della realizzazione del progetto, dal capitolato dai materiali, che prevede finiture basate sulle ultime tendenze di Interior Design, all’interfaccia digitale, che garantisce al fruitore la migliore esperienza di utilizzo. Garantirà, inoltre, un impatto energetico vicino allo zero, la classe energetica è NZEB, Near Zero Energy Building, il massimo disponibile ad oggi sul mercato, con un’indipendenza energetica del 90%, oltre ad essere un intervento cosiddetto a consumo di “Suolo 0”, poiché sostituisce un edificio preesistente.La realizzazione si sviluppa su 4 piani fuori terra, dispone di un ampio spazio interrato dedicato a 12 grandi autorimesse private, posti auto all’interno della corte condominiale e ad un deposito biciclette, tutti attrezzati per la ricarica di veicoli elettrici a due e quattro ruote.L’impianto fotovoltaico è progettato per alimentare in maniera autonoma le singole unità immobiliari, in modalità raffrescamento, riscaldamento e fabbisogno di energia elettrica.Ogni residenza è progettata in armonia con i più elevati standard estetici, funzionali e di antisismica. Particolare attenzione è stata riservata al design esterno della costruzione, inserita in ambito pedecollinare, con vincoli paesaggistici, che ne garantiscono l’esclusività e l’unicità.Pacinotti 28 è un intervento residenziale immerso nel verde, con un’importante alberatura ad alto fusto già presente e che verrà implementata, all’interno dei giardini privati, con la piantumazione di alberi decorativi. Le unità al piano terra dispongono di giardini privati di oltre 400 mq. L’attico è caratterizzato da due terrazzi di oltre 40 mq ciascuno, con illuminazione integrata nelle pergole. Tutti gli appartamenti sono dotati di terrazzi e balconi esterni, con fioriere, irrigazione automatica ed illuminazione.NON SONO DOVUTI COSTI DI MEDIAZIONE"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "KBM/01/12 - 27/07/2023",
                "contratto": "Vendita",
                "unità": "7 abitative",
                "Data di inizio lavori e di consegna prevista": "30/10/2023 - 30/04/2026",
                "tipologia": "Progetto",
                "piano": "4°"
            },
            "caratteristiche": {
                "Efficienza energetica": "A4≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via Santo Stefano, Santo Stefano, Bologna",
            "url": "https://www.immobiliare.it/annunci/107180405/",
            "price": "€ 650.000",
            "rooms": "3",
            "area": "111m²",
            "other_info": ""
        },
        "description": {
            "title": "SANTO STEFANO AD.ZE DANTE IN STABILE DI PREGIO",
            "content": "in zona servitissima e prestigiosa, a pochi passi dai giardini margherita a ridosso del centro storico di bologna, in stabile di pregio ed in contesto interno circondato da silenzioso ed affascinante parco secolare condominiale. si realizzano unita' immobiliari  nuove da impresa con finiture eleganti. appartamento mq. 111 circa commerciali su due livelli. ingresso su ampia zona giorno dalle grandi vetrate che affacciano su silenzioso parco interno, cucina a vista, bagno. al piano superiore due grandi e luminose camere, bagno. capitolato di pregio e possibilita' di intervenire sulle rifiniture. posti auto o autorimesse. consegna dopo tre dal preliminare informazioni dettagliate e visione dei proggetti presso i nostri uffici.\"i render pubblicati sono puramente dimostrativi\"€. 650.000,00"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "EK-107180405 - 21/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "111 m² - Vedi dettaglio",
                "locali": "3 (2 camere da letto, 1 altro), 2 bagni, cucina angolo cottura",
                "piano": "Piano terra",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaVideoCitofonoPorta blindataEsposizione internaPortiere intera giornataImpianto tv centralizzatoGiardino comuneInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 650.000",
                "spese condominio": "€ 10/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1900",
                "stato": "Nuovo / In costruzione",
                "riscaldamento": "Centralizzato, a radiatori, alimentato a metano",
                "Climatizzatore": "Predisposizione impianto",
                "Efficienza energetica": "A2≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Appartamenti di nuova costruzione a Bologna",
            "url": "https://www.immobiliare.it/annunci/99010742/",
            "price": "€ 172.000 - € 808.000",
            "rooms": "1 - 5+",
            "area": "43m²",
            "type": "6"
        },
        "description": {
            "title": "ESCLUSIVA RESIDENZA VIA SCANDELLARA",
            "content": "Via Scandellara: in nuovo complesso residenziale, in corso di realizzazione, proponiamo appartamenti di diversa tipologia, caratterizzati da ampi terrazzi abitabili e giardini privati. Il nuovo intervento, unico nel suo genere, coinvolgerà un'ampia area dedicata, in cui saranno presenti 10 torri con soluzioni abitative di varie metrature e personalizzabili nelle finiture interne, una piazza centrale con una grande fontana, una palestra condominiale e una piccola area commerciale (circa 1000 mq) a servizio del nuovo residence. L'apporto energetico delle abitazioni sarà per il 75% a emissioni 0 (con un innovativo sistema al cui interno coesisteranno geotermia, cogenerazione, solare termico e fotovoltaico). L'intero complesso, circondato da un ampio parco, tramite il potenziamento logistico della viabilità, sarà collegato al quartiere San Donato/Cirenaica (Villaggio del Fanciullo). CONSEGNA PREVISTA MARZO 2025. DISPONIBILI AUTORIMESSE DI VARIE DIMENSIONI.POSSIBILITA' DI PROGETTARE SU MISURA SIA LA DIMENSIONE DELLA CASA CHE LA DISTRIBUZIONE INTERNA DEGLI AMBIENTI."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "EK-99010742 - 28/10/2023",
                "contratto": "Vendita - Scarica capitolato",
                "unità": "37 abitative",
                "Data di inizio lavori e di consegna prevista": "01/09/2022 - 01/05/2025",
                "tipologia": "Progetto",
                "totale piani edificio": "7 piani",
                "altre caratteristiche": "Parcheggio biciGiardino comuneInfissi esterni in doppio vetro / PVC"
            },
            "caratteristiche": {
                "riscaldamento": "Autonomo, a pavimento, alimentato a fotovoltaico",
                "Climatizzatore": "Centralizzato",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "A4≥ 3,51 kWh/m² anno, edificio energia quasi zero"
            }
        }
    },
    {
        "details": {
            "title": "Bilocale via Santo Stefano, Santo Stefano, Bologna",
            "url": "https://www.immobiliare.it/annunci/107584081/",
            "price": "€ 348.000",
            "rooms": "2",
            "area": "83m²",
            "other_info": "T"
        },
        "description": {
            "title": "VIA SANTO STEFANO - BILOCALE RISTRUTTURATO - 83 MQ",
            "content": "CONSULENTE DI RIFERIMENTO: ENRICO--COMPOSIZIONE: ampio bilocale ristrutturato ubicato al piano terra di una prestigiosa palazzina bolognese e composto da: ampio ingresso su soggiorno open space di generosa metratura con angolo cottura, disimpegno notte, camera matrimoniale, bagno e ripostiglio. Completa la proprietà una autorimessa con prezzo a parte.CARATTERISTICHE: l'immobile, completamente ristrutturato, si presenta ampio e accogliente per via delle finiture curate e di gusto pregiato. Dotato di porta blindata, pavimenti in parquet, infissi con doppio vetro in legno, zanzariere in tutte le finestre, bagno con doccia e condizionatore nelle stanze.CONTESTO: l'appartamento è ubicato in una tranquilla quanto storica via del centro di Bologna, caratterizzata da vita di quartiere e prossima alle attività commerciali di via Santo Stefano e a pochi passi da tutti i servizi del centro, adiacente a scuole, fermate autobus e servizi pubblici; in posizione comodissima per la prossimità alle vie di comunicazione e la pedonalità considerando l'immediata vicinanza con i Giardini Margherita.COMMENTO: ideale per giovani coppie e per chi vuole vivere in una casa spaziosa senza rinunciare al fascino e alla comodità della vita in centro storico; ottima anche come investimento. Libera a rogito.--Per info e appuntamenti: ARBITRIUM IMMOBILIARE UFFICIO MURRI- 327.1116827/0510014393 - info@arbitrium.it"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "E-100L - 30/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "83 m² - Vedi dettaglio",
                "locali": "2 (1 camera da letto, 1 altro), 1 bagno, cucina angolo cottura",
                "piano": "Piano terra",
                "totale piani edificio": "3 piani",
                "Posti Auto": "1 in box privato/box in garage",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaVideoCitofonoPorta blindataEsposizione esternaArmadio a muroImpianto tv centralizzatoParzialmente ArredatoGiardino comuneInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 348.000",
                "spese condominio": "€ 50/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1500",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Efficienza energetica": "F≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via dei Lamponi, Murri, Bologna",
            "url": "https://www.immobiliare.it/annunci/107431913/",
            "price": "€ 255.000",
            "rooms": "3",
            "area": "90m²",
            "other_info": "R"
        },
        "description": {
            "title": "MURRI - VIA DEI LAMPONI",
            "content": "Murri Via dei Lamponi- a due passi dal centro , disponibile grazioso e particolare appartamento disposto su due livelli unico nel suo genere in quanto possiede tre ingressi indipendenti che lo rende adatto anche per essere acquistato e messo a reddito. L'immobile è composto al piano rialzato da soggiorno con angolo cottura, ampia camera matrimoniale, bagno e cortiletto privato. Collegata da una scala interna abbiamo poi una suggestiva taverna, parte integrante dell'abitazione, finestrata  con  soffitti a voltine e una lavanderia.Comodo posto auto condominiale assegnato. € 255.000. Se dovete vendere facciamo una valutazione gratuita del vostro immobile. Per ulteriori informazioni telefonare alla referente Alessandra tel. 338.7997333. Puoi visionare il video completo dell'immobile cliccando sul pulsantino video."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "SLB - 01/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile media",
                "superficie": "90 m² - Vedi dettaglio",
                "locali": "3 (1 camera da letto, 2 altri), 1 bagno, cucina a vista",
                "piano": "Piano rialzato",
                "totale piani edificio": "2 piani",
                "Posti Auto": "1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "TavernaFibra otticaImpianto tv centralizzatoCantinaGiardino privatoInfissi esterni in doppio vetro / PVCEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 255.000",
                "spese condominio": "€ 1/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1950",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Efficienza energetica": "F154.31 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Villa bifamiliare viale del Risorgimento 41, Colli Saragozza, Bologna",
            "url": "https://www.immobiliare.it/annunci/107563795/",
            "price": "€ 1.980.000",
            "rooms": "5+",
            "area": "425m²",
            "other_info": ""
        },
        "description": {
            "title": "PORZIONE DI VILLA BIFAMILIARE ZONA SARAGOZZA",
            "content": "In cima a Via Risorgimento, nella parte pedecollinare della prima parte di Via Saragozza, disponiamo di una stupenda ed elegante porzione di Villa Bifamiliare immersa nel verde e nella più completa silenziosità. L'immobile è diviso in maniera perfetta da garantire un'ottima privacy, si trova in una posizione esclusiva sopra il resto del comprensorio residenziale e gode di una vista sensazionale su tutto il centro storico.L'esclusività della villa è data dalla ottima disposizione interna con una perfetta divisione interna ZONA GIORNO / ZONA NOTTE cosi organizzata:al piano terra troviamo un ampio soggiorno, cucina abitabile, sala da pranzo, studio, bagno (adatto anche a zona per personale di servizio); al 1° livello troviamo 4 camere da letto con due bagni, è presente inoltre ampio sottotetto di 280mq di possibile valorizzazione.All'esterno è presente un'area verde sui 3 lati suddivisa tra giardino e parco con possibilità di 6 posti auto. Completa la proprietà un box auto, una depandance adatta ad accogliere uno studio o alloggio per ospiti e una cappella privata.Per informazioni o visite contattare L.Ballarini 320/3326155 Blq Home Real Estate - Piazza Galvani, 3 - Bologna. Blq Home Real Estate nasce da un consolidamento di un’esperienza ventennale mirata alla soddisfazione del cliente e al suo obiettivo. Il nostro lavoro si espande in parallelo su locazioni e vendite curando e dando apporto al cliente in tutte le fasi dell’incarico affidatoci. Ci avvaliamo di professionisti in tutte le fasi del lavoro per fornire un servizio completo sia per chi ci affida il suo immobile sia per chi lo ricerca. Quello che vogliamo è consegnare al nostro cliente un pacchetto di servizi al massimo della professionalità per ottimizzare e gestire al meglio tutte le fasi della trattativa. “Abbiamo unito le nostre attitudini e capacità coltivate da un passato formativo diverso ma sempre incentrato sulla attenzione al cliente come persona e alle sue esigenze, facciamo della capacità di relazionarsi, dello spirito organizzativo e del saperci adattare a tutte le situazioni facendoci coinvolgere in prima persona la nostra forza. Riteniamo la nostra voglia di trovare sempre una soluzione al problema il nostro valore aggiunto e la nostra motivazione per ottenere il massimo in ogni situazione e poter crescere in ottica imprenditoriale”"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "Risorgimento - 05/12/2023",
                "contratto": "Vendita",
                "tipologia": "Villa bifamiliare | Intera proprietà | Immobile di lusso",
                "superficie": "425 m² - Vedi dettaglio",
                "locali": "5+ (5 camere da letto, 2 altri), 3+ bagni, cucina abitabile",
                "piano": "Piano terra, con accesso disabili",
                "totale piani edificio": "2 piani",
                "Posti Auto": "1 in box privato/box in garage, 6 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoCaminettoMansardaImpianto di allarmeEsposizione esternaArmadio a muroBalconeTerrazzaImpianto tv centralizzatoParzialmente ArredatoCantinaGiardino comuneInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 1.980.000",
                "spese condominio": "€ 20/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1900",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori, alimentato a gas",
                "Efficienza energetica": "G≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Quadrilocale via Angelo Venturoli, Massarenti, Bologna",
            "url": "https://www.immobiliare.it/annunci/103305442/",
            "price": "€ 297.000",
            "rooms": "4",
            "area": "82m²",
            "other_info": "2"
        },
        "description": {
            "title": "APPARTAMENTO IN VENDITA A BOLOGNA - S. ORSOLA",
            "content": "AD.ZE VIA MASSARENTIVia Venturoli-82 mq-Ottimo stato-Doppio affaccio-Lumiboso-Due balconiNelle vicinanze del Sant'Orsola a pochi minuti dal centro storico in una zona ben servita è in vendita un grazioso appartamento di 82 mq in ottimo stato. Posto al secondo piano con ascensore, ingresso, zona giorno, cucina a vista e balcone, bagno finestrato con doccia, due camere da letto di cui una con balcone e ripostiglio. Completamente luminoso, impianti a norma, basse spese condominiali, riscaldamento autonomo e cantina.Valore dell'immobile € 297.000Rif. 2154-34Responsabile della vendita Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2154-34 - 01/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile media",
                "superficie": "82 m² - Vedi dettaglio",
                "locali": "4 (2 camere da letto, 2 altri), 1 bagno, cucina a vista",
                "piano": "2°",
                "totale piani edificio": "5 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "VideoCitofonoPorta blindataArmadio a muroBalconeImpianto tv centralizzatoParzialmente ArredatoCantinaInfissi esterni in doppio vetro / legnoEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 297.000",
                "spese condominio": "€ 60/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1970",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "F≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Attico via dei Borgognoni, Colli Murri, Bologna",
            "url": "https://www.immobiliare.it/annunci/103305426/",
            "price": "€ 1.190.000",
            "rooms": "5+",
            "area": "180m²",
            "other_info": ""
        },
        "description": {
            "title": "ATTICO IN VENDITA A BOLOGNA - GIARDINI MARGHERITA",
            "content": "Bologna - Via Gandino AdiacenzeVia Dei Borgognoni -Attico - 180mq - Terrazzo - LuminosissimoL'immobile in vendita è un luminosissimo attico panoramico in una delle zone più residenziali e confortevoli del bolognese. Tali caratteristiche vengono rese possibili grazie alla presenza di ampie e frequenti aree alberate, vialetti, giardini pubblici, in particolare i rinomati Giardini Margherita. Inoltre il centro storico è comodamente raggiungibile con una piacevole passeggiata sotto i portici oppure coi mezzi di trasporto pubblici, grazie alla efficiente sistemazione delle fermate adibite.L' elegante stabile, munito di ascensore, si sviluppa su un unico livello di circa 180 mq.L' ingresso è sull'ampio salone, seguito da sala da pranzo, cucina abitabile con lavanderia, ripostiglio, due camere da letto, di cui una con presente un bagno privato, uno studio, un secondo bagno con vasca.L'immobile è completamente circondato da un terrazzo con affacci panoramici sui colli e sui Giardini Margherita.E' in ottimo stato, impianti a norma, riscaldamento autonomo e impianto di condizionamento.E' possibile anche l'acquisizione del garage nello stesso stabile.Rif. 2073-5Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2073-5 - 02/12/2023",
                "contratto": "Vendita",
                "tipologia": "Attico | Intera proprietà | Classe immobile signorile",
                "superficie": "180 m² - Vedi dettaglio",
                "locali": "5+ (3 camere da letto, 3 altri), 2 bagni, cucina abitabile",
                "piano": "4°, con ascensore",
                "totale piani edificio": "4 piani",
                "Posti Auto": "1 in box privato/box in garage, 1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoFibra otticaPorta blindataEsposizione esternaArmadio a muroTerrazzaImpianto tv centralizzatoParzialmente ArredatoCantinaInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 1.190.000",
                "spese condominio": "€ 292/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1950",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Centralizzato, a radiatori, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Indice prest. energetica rinnovabile": "≥ 3,51kWh/m²\n                    anno",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "D≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Appartamento via Antonio Basoli, Colli Murri, Bologna",
            "url": "https://www.immobiliare.it/annunci/106178153/",
            "price": "€ 375.000",
            "rooms": "5",
            "area": "115m²",
            "other_info": "1"
        },
        "description": {
            "title": "KCV/09/12 - Murri Alta Ad.ze Via Carrati",
            "content": "Codice: KCV/09/12 - Vendesi -  Murri Alta Ad.ze Via Carrati - Appartamento  di 115 mq posto al primo piano di una piccola palazzina con basse spese condominiali. In contesto interno e silenzioso, comodo ai principali servizi e nelle immediate vicinanze dei Giardini Margherita, tre affacci esterni, luminoso. Composto da ingresso arredabile,  cucina, 4 camere da letto (3 matrimoniali, 1 doppia), bagno (con possibilità di realizzare il secondo bagno), ripostiglio, 3 balconi e cantina. Riscaldamento autonomo. Le finiture sono prevalentemente quelle originali. Certificazione Energetica in fase di aggiornamento. SIR Case Via A. Murri 56/O - Bologna € 375.000"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "KCV/09/12 - 24/10/2023",
                "contratto": "Vendita | Immobile a reddito",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile economica",
                "superficie": "115 m² - Vedi dettaglio",
                "locali": "5 (4 camere da letto, 1 altro), 1 bagno, cucina abitabile",
                "piano": "1°",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaPorta blindataArmadio a muroBalconeImpianto tv con parabola satellitareArredatoCantinaGiardino comuneInfissi esterni in vetro / legnoEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 375.000",
                "spese condominio": "€ 50/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1949",
                "stato": "Da ristrutturare",
                "riscaldamento": "Autonomo, a radiatori, alimentato a gas",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "G220 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via Benvenuto Cellini, Massarenti, Bologna",
            "url": "https://www.immobiliare.it/annunci/105932471/",
            "price": "€ 230.000",
            "rooms": "3",
            "area": "71m²",
            "other_info": "3"
        },
        "description": {
            "title": "KCV/06/12 - Bologna San Vitale - Massarenti Ad.ze Santa Rita",
            "content": "Codice: KCV/06/12 - Vendesi -  Bologna San Vitale - Massarenti Ad.ze Santa Rita - Appartamento  di 71 mq completamente e finemente ristrutturato nel 2018  sito al terzo e ultimo piano in palazzina in pietra a vista, non servita da ascensore in laterale interna della Via Massarenti, (Ad.ze Santa Rita) comoda ai principali servizi e all'uscita 11 (San Vitale) della tangenziale, esposto su due lati,(molto luminoso) riscaldamento autonomo, (basse spese condominiali) composto da ingresso arredabile, sala con con cucina a vista, 2 camere  matrimoniali, bagno finestrato con doccia in nicchia, balcone, cantina e posto auto condominiale. Finiture: Porta blindata, infissi in legno con doppio vetro, pavimenti in gres porcellanato, aria condizionata con pompa di calore in tutti gli ambienti, impianti a norma certificati, caldaia nuova .Classe Energetica G. SIR Case Bologna Via Murri 56/O € 230.000"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "KCV/06/12 - 02/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile media",
                "superficie": "71 m² - Vedi dettaglio",
                "locali": "3 (2 camere da letto, 1 altro), 1 bagno, cucina a vista",
                "piano": "3°",
                "totale piani edificio": "3 piani",
                "Posti Auto": "1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoFibra otticaPorta blindataBalconeImpianto tv con parabola satellitareCantinaGiardino comuneInfissi esterni in doppio vetro / legnoEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 230.000",
                "spese condominio": "€ 58/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1959",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Autonomo, a radiatori, alimentato a gas",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "G324.05 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Bilocale via Emilia Levante, Mazzini - Fossolo, Bologna",
            "url": "https://www.immobiliare.it/annunci/107858359/",
            "price": "€ 297.000",
            "rooms": "2",
            "area": "69m²",
            "other_info": "1"
        },
        "description": {
            "title": "Appartamento in vendita a Bologna, Mazzini",
            "content": "Bologna - Mazzini - Via Emilia LevanteRistrutturato - Tripla Esposizione - Terrazza Con Giardino Pensile- Due Balconi - Luminoso Nelle vicinanze di Villa Laura, in zona strategica per la facilità di raggiungere sia la tangenziale che il centro, proponiamo un immobile di 69 mq al primo piano di una palazzina ristrutturata e costituita di sole 3 unità abitative. L'intervento di riqualificazione energetica e antisismica si è svolto nel 2012 nel pieno rispetto delle più recenti normative, compresa tutta l'impiantistica. L'appartamento accede direttamente ad un'ampia zona giorno con cucina a vista posta in una piccola rientranza e le grandi porte finestra conducono al terrazzo con giardino pensile, in cui si trovane eleganti aree pavimentate e zone verdi curate con grande attenzione, in perfetto equilibrio fra estetica e comfort. Nella zona notte si trova un'ampia camera matrimoniale e un bagno con doccia, entrambi dotati di balcone. Le finiture moderne e lineari consentono il pieno accordo con l'arredamento dal gusto sia classico che minimale. La tripla esposizione con le ampie finestrature garantiscono una singolare luminosità e un perfetto isolamento termico ed acustico per gli infissi in PVC. Gli impianti di condizionamento e riscaldamento sono autonomi. È possibile acquistare un posto auto scoperto, sito nel cortile condominiale dello stesso edificio, ad € 30.000.Rif. 2073-145Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2073-145 - 04/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile media",
                "superficie": "69 m² - Vedi dettaglio",
                "locali": "2 (1 camera da letto, 1 altro), 1 bagno, cucina a vista",
                "piano": "1°",
                "totale piani edificio": "3 piani",
                "Posti Auto": "1 in box privato/box in garage, 1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaImpianto di allarmePorta blindataEsposizione internaBalconeTerrazzaImpianto tv singoloSolo Cucina ArredataInfissi esterni in doppio vetro / PVC"
            },
            "caratteristiche": {
                "prezzo": "€ 297.000",
                "spese condominio": "€ 75/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "2012",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Efficienza energetica": "C84.14 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Bilocale via Castiglione 91, Colli Castiglione, Bologna",
            "url": "https://www.immobiliare.it/annunci/106277905/",
            "price": "€ 335.000",
            "rooms": "2",
            "area": "62m²",
            "other_info": "2"
        },
        "description": {
            "title": "Via Castiglione-bilocale nuovo da impresa-vendita-posto auto",
            "content": "Bologna - Giardini margherita AdiacenzeVia Castiglione62 mq - Luminoso - Nuovo Da ImpresaNelle immediate vicinanze di Porta Castiglione è in vendita un appartamento di 62 mq, in fase di completa ristrutturazione.E' posto al piano secondo, ingresso su disimpegno, sala con angolo cottura, una camera da letto e un bagno.L'intervento prevede la riqualificazione dell'intero edificio, anche nelle parti comuni, mantenendone gli aspetti compositivo- architettonici, con la coibentazione e il cappotto esterno.Riscaldamento Autonomo.Le unità immobiliari verranno rifinite con materiali di alta qualità, pavimenti in Rovere spazzolato naturale, infissi con doppio vetro in legno, predisposizione aria condizionata e ascensore.Possibilità di posti auto nella corte condominiale.Possibilità di personalizzazione degli spazi interni e dei materiali di finituraRif. 2147-122Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2147-122 - 23/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "62 m² - Vedi dettaglio",
                "locali": "2 (1 camera da letto, 1 altro), 1 bagno, cucina a vista",
                "piano": "2°, con ascensore",
                "totale piani edificio": "4 piani",
                "Posti Auto": "1 in box privato/box in garage, 1 in parcheggio/garage comune",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoFibra otticaPorta blindataEsposizione internaImpianto tv centralizzatoCantinaInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 335.000",
                "spese condominio": "Nessuna spesa condominiale",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "2025",
                "stato": "Nuovo / In costruzione",
                "riscaldamento": "Autonomo, a pavimento, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "certificazione energetica": "In attesa di certificazione"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via Testoni 5, Centro Storico, Bologna",
            "url": "https://www.immobiliare.it/annunci/105783279/",
            "price": "€ 520.000",
            "rooms": "3",
            "area": "85m²",
            "other_info": ""
        },
        "description": {
            "title": "Bilocale- centro storico- via Testoni- nuovo da impresa",
            "content": "Bologna - Piazza Roosevelt adiacenze-Via Testoni85 mq-Ristrutturato-SoppalcoIn una delle zone residenziali più caratteristiche del centro storico, è in vendita un appartamento in fase di completa ristrutturazione di circa 85 mq. Posto al secondo piano, è sito all'interno di un edificio vincolato dalle belle arti munito di ascensore e servizio di portierato. Ingresso su ampio disimpegno con corridoio che porta sia alla zona giorno che alla zona notte. Nella luminosa zona giorno con angolo cottura, si ha accesso al soppalco di circa 11 mq arredabile. Gli affacci dell'abitazione la rendono ancora più caratteristica, in quanto sono sulla meravigliosa chiesa di San Francesco. La zona notte è composta da due camere da letto e ampio bagno finestrato. Possibilità di personalizzare sia materiali che disposizioni interne. Riscaldamento centralizzato.Rif. 2073-107Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2073-107 - 01/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "85 m² - Vedi dettaglio",
                "locali": "3 (2 camere da letto, 1 altro), 1 bagno, cucina angolo cottura",
                "piano": "2°, con ascensore",
                "totale piani edificio": "2 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaPorta blindataPortiere intera giornataImpianto tv centralizzatoInfissi esterni in doppio vetro / PVCEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 520.000",
                "spese condominio": "€ 200/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1900",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Centralizzato, a radiatori, alimentato a metano",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Efficienza energetica": "F≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via delle Tovaglie 1, Castiglione - Tribunale, Bologna",
            "url": "https://www.immobiliare.it/annunci/103305438/",
            "price": "€ 298.000",
            "rooms": "3",
            "area": "81m²",
            "other_info": "T"
        },
        "description": {
            "title": "APPARTAMENTO IN VENDITA A BOLOGNA - CENTRO STORICO,TRIBUNALI",
            "content": "Bologna - via D'Azeglio AdiacenzeVia delle Tovaglie - Trilocale - 81mqIn una delle strade più caratteristiche della città, in pieno centro storico, è in vendita un appartamento di 81 mq, al piano terra.In entrata si ha un disimpegno ampio ed arredabile, cucina a vista, ampia sala/soggiorno e tramite una graziosa scala si accede al soppalco arredabile.La zona notte, separata da un ulteriore disimpegno, è composta da una camera da letto e un ampio bagno.Riscaldamento autonomo, impianti a norma. Basse spese condominiali.La zona, tranquilla e silenziosa, ha nelle vicinanze molti dei servizi primari.Ideale per coppie o per investimento.Rif. 2147-65Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2147-65 - 02/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "81 m² - Vedi dettaglio",
                "locali": "3 (1 camera da letto, 2 altri), 1 bagno, cucina angolo cottura",
                "piano": "Piano terra, con ascensore",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Porta blindataEsposizione esternaImpianto tv centralizzatoArredatoCantinaInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 298.000",
                "spese condominio": "€ 50/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1950",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Efficienza energetica": "F≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Appartamento via Borgo Nuovo, Centro Storico, Bologna",
            "url": "https://www.immobiliare.it/annunci/107831071/",
            "price": "€ 649.000",
            "rooms": "5",
            "area": "168m²",
            "other_info": "1"
        },
        "description": {
            "title": "BOLOGNA SANTO STEFANO - TERRAZZA SIGNORILE TRE CAMERE",
            "content": "BOLOGNA - SANTO STEFANO -TERRAZZA - SIGNORILE - TRE CAMEREIn palazzo signorile a pochi metri da Piazza Santo Stefano, proponiamo in vendita elegante residenza da rivedere, posta al primo piano.La proprietà è composta da ingresso, sala/soggiorno, cucina abitabile con due splendide finestre con vista centro storico, tre camere da letto, due bagni, lavanderia, bellissima terrazza su cortile interno, altana condominiale con vista panoramica su tutta la città, cantina.Riscaldamento autonomo.Libero a rogito.Classe energetica \"F\" EP=196,25 kWh/mq/anno.Rif. M027 Prezzo €. 649.000,00Per maggiori informazioni IMMOBILIARE MAGGIORE Sig. Francesco MontanaroTel. 0514113310 Mail: info@immobiliaremaggiore.it - Web:www.immobiliaremaggiore.it"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "M027 - 01/12/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "168 m² | commerciale 168 m² - Vedi dettaglio",
                "locali": "5 (3 camere da letto, 2 altri), 2 bagni, cucina abitabile",
                "piano": "1°",
                "totale piani edificio": "4 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "BalconeImpianto tv centralizzatoCantinaInfissi esterni in doppio vetro / legnoEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 649.000",
                "spese condominio": "€ 30/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1800",
                "stato": "Da ristrutturare",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Efficienza energetica": "F196.25 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Bilocale via Fondazza, Santo Stefano, Bologna",
            "url": "https://www.immobiliare.it/annunci/107816715/",
            "price": "€ 269.000",
            "rooms": "2",
            "area": "64m²",
            "other_info": "2"
        },
        "description": {
            "title": "BOLOGNA-SANTO STEFANO-RISTRUTTURATO-LUMINOSO",
            "content": "BOLOGNA - SANTO STEFANORISTRUTTURATO - LUMINOSO - AFFACCIO SU GIARDINIIn via Fondazza, nel quartiere Santo Stefano, proponiamo in vendita delizioso appartamento bilocale finemente ristrutturato, posto al secondo piano.L'immobile è composto da importante zona living sala e soggiorno con angolo cottura a vista, ampia camera matrimoniale, disimpegno/lavanderia e bagno finestrato.Riscaldamento autonomo.Libero a rogito. Classe energetica in attesa di certificazione. Rif. M022 Prezzo €. 269.000,00 Per maggiori informazioni IMMOBILIARE MAGGIORE Sig. Francesco Montanaro Tel. 0514113310 - Mail: info@immobiliaremaggiore.it - Web: www.immobiliaremaggiore.it"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "M022 - 30/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "64 m² - Vedi dettaglio",
                "locali": "2 (1 camera da letto, 1 altro), 1 bagno, cucina a vista",
                "piano": "2°",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Porta blindataEsposizione internaImpianto tv centralizzatoArredatoInfissi esterni in vetro / metallo"
            },
            "caratteristiche": {
                "prezzo": "€ 269.000",
                "spese condominio": "€ 60/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1900",
                "stato": "Ottimo / Ristrutturato",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Climatizzatore": "Predisposizione impianto",
                "certificazione energetica": "In attesa di certificazione"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via Irnerio 25, Irnerio, Bologna",
            "url": "https://www.immobiliare.it/annunci/107855057/",
            "price": "€ 450.000",
            "rooms": "3",
            "area": "107m²",
            "other_info": "2"
        },
        "description": {
            "title": "VENDITA TRILOCALE NUOVO DA IMPRESA VIA IRNERIO",
            "content": "All'interno di uno stabile storico situato in un silenzioso interno di via Irnerio, a pochi passi da via Indipendenza, è disponibile in vendita un ampio 4 locali in corso di completa ristrutturazione.E' composto da ingresso su ampia zona giorno con angolo cottura, volendo divisibile, disimpegno, 2 camere da letto matrimoniali, 2 bagni di cui uno privato della camera padronale. Entrambe le camere sono complete anche di una grande cabina armadio per ciascuna.Completano la soluzione due ampie cantine al piano interrato.La ristrutturazione avrà termine entro il 30 marzo 2024, e comprende rifacimento completo di pavimentazione, rivestimenti, infissi in PVC a taglio termico, caldaia a condensazione, impianti elettrico e idrico-sanitario, bagni, porte interne, predisposizione climatizzatore in ogni ambiente e porta blindata.Su richiesta, è disponibile il capitolato descrittivo delle opere.In questa fase, è ancora possibile personalizzare le finiture interne desiderate.Per questo immobile, sarà possibile fissare una visita il giorno mercoledì 6 dicembre 2023 dalle ore 12.30 alle ore 16.00.Chiama per avere ulteriori informazioni e per fissare un appuntamento!Rif. AC-IRNERIO25."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "AC-IRNERIO25 - 02/12/2023",
                "contratto": "Vendita - Scarica capitolato",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "107 m² | commerciale 110 m² - Vedi dettaglio",
                "locali": "3 (2 camere da letto, 1 altro), 2 bagni, cucina a vista",
                "piano": "2°",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoFibra otticaPorta blindataEsposizione internaArmadio a muroImpianto tv singoloCantinaInfissi esterni in triplo vetro / PVC"
            },
            "caratteristiche": {
                "prezzo": "€ 450.000",
                "spese condominio": "€ 90/mese",
                "cauzione": "Non indicata"
            },
            "stato lavori": {
                "anno di costruzione": "1900",
                "stato": "Nuovo / In costruzione",
                "riscaldamento": "Autonomo, a radiatori, alimentato a gas",
                "Climatizzatore": "Predisposizione impianto",
                "Efficienza energetica": "F≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Trilocale via Franco Alfano, San Ruffillo, Bologna",
            "url": "https://www.immobiliare.it/annunci/107734737/",
            "price": "€ 283.000",
            "rooms": "3",
            "area": "100m²",
            "other_info": "1"
        },
        "description": {
            "title": "3 locali in vendita a Bologna, Toscana",
            "content": "Bologna - Foscherara - Via Toscana Adiacenze100 mq - Personalizzabile - Ascensore - BalconeZona pedecollinare, ben collegata al centro e che offre ogni tipo di servizio, nelle vicinanze di Villa Toniolo, in una palazzina dotata di ascensore ed in buono stato, è in vendita un appartamento di 100 mq circa al primo piano con affacci silenziosi.Ingresso su ampia zona living con cucina a vista ed accesso al balcone, luminoso grazie all'esposizione Sud / Est, zona notte separata da un piccolo corridoio composta da due camere di cui una matrimoniale e due bagni entrambi finestati. L'immobile, necessita di una ristrutturazione interna, che consentirà la totale personalizzazione delle finiture e in parte anche degli spazi. Riscaldamento autonomo e cantina al piano seminterrato.La zona in cui si trova questo appartamento, permette il godimento dei paesaggi e degli spazi naturali offerti dai Colli Bolognesi senza rinunciare alle comodità del centro di Bologna, raggiungibile in pochi minuti.Rif. 2147-143Broker Manager Pasquale Fusco"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "CBI145-2147-143 - 28/11/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile media",
                "superficie": "100 m² - Vedi dettaglio",
                "locali": "3 (2 camere da letto, 1 altro), 1 bagno, cucina a vista",
                "piano": "1°, con ascensore",
                "totale piani edificio": "2 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "BalconeCantina"
            },
            "caratteristiche": {
                "prezzo": "€ 283.000",
                "spese condominio": "€ 80/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1960",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori, alimentato a metano",
                "Efficienza energetica": "F≥ 3,51 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Attico via Giorgio Bassani 10, Bolognina, Bologna",
            "url": "https://www.immobiliare.it/annunci/106415633/",
            "price": "€ 798.000",
            "rooms": "3",
            "area": "202m²",
            "other_info": ""
        },
        "description": {
            "title": "Attico Unicum living",
            "content": "Residenze Unicum living: l'edificio più innovativo della città a pochi passi dalla nuova sede del Comune di Bologna e dalla stazione ferroviaria Alta Velocità, nel cuore dell'ex Mercato Ortofrutticolo. Nel prestigioso edificio Unicum proponiamo in vendita luminoso attico posto al dodicesimo piano. Si tratta di un'esclusiva residenza open-space rifinita con materiali di pregio e dotata delle più moderne tecnologie; un'ampia superficie dotata di 2 bagni, una lavanderia, 3 balconi e una grande loggia abitabile attrezzata. Ampie superfici vetrate consentono inediti affacci sulle colline e sulla città oltre oltre a beneficiare di una grande luminosità degli ambienti. Esclusive dotazioni di capitolato ed amenities a servizio del condominio sono alcune delle caratteristiche che contraddistinguono il progetto. Completa la proprietà una cantina posta al piano interrato. Sono disponibili 2 box auto al prezzo di € 30.000 ciascuno ed un posto auto coperto a € 12.000. Contattaci per maggiori informazioni. Ultima disponibilità!"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "Attico Unicum living - 17/10/2023",
                "contratto": "Vendita",
                "tipologia": "Attico | Intera proprietà | Classe immobile signorile",
                "superficie": "202 m² - Vedi dettaglio",
                "locali": "3 (1 camera da letto, 2 altri), 2 bagni, cucina a vista",
                "piano": "12°, con ascensore, con accesso disabili",
                "totale piani edificio": "12 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaVideoCitofonoImpianto di allarmePorta blindataEsposizione esternaBalconeTerrazzaPortiere intera giornataImpianto tv con parabola satellitareCantinaGiardino comuneInfissi esterni in triplo vetro / metallo"
            },
            "caratteristiche": {
                "prezzo": "€ 798.000",
                "spese condominio": "€ 260/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "2022",
                "stato": "Nuovo / In costruzione",
                "riscaldamento": "Autonomo, ad aria, alimentato a teleriscaldamento",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "Indice prest. energetica rinnovabile": "21.76kWh/m²\n                    anno",
                "Prestazione energetica del fabbricato": "invernale  estivo",
                "Efficienza energetica": "A1100.35 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Quadrilocale via Don Giovanni Minzoni, Marconi, Bologna",
            "url": "https://www.immobiliare.it/annunci/99231526/",
            "price": "€ 355.000",
            "rooms": "4",
            "area": "100m²",
            "other_info": "1"
        },
        "description": {
            "title": "VIA DON GIOVANNI MINZONI - AMPIO QUADRILOCALE CON BALCONE",
            "content": "Rif.152 CENTRO STORICO - Nel cuore del centro storico a pochi passi dal Parco del Cavaticcio, in zona strategica e comoda a tutti i servizi, in palazzo signorile di soli quattro piani anni '70 ottimamente tenuto, proponiamo, ampio e luminoso 4 locali di 100mq sito al primo piano con ascensore così composto: Ingresso su comodo ed arioso soggiorno, cucina abitabile, disimpegno notte, bagno finestrato e due spaziose camere matrimoniali di cui una con secondo bagno finestrato e accesso al balcone. La proprietà si presenta in buonissime condizioni ma volendo ampiamente personalizzabile nella redistribuzione e nelle finiture interne in base alle proprie esigenze. Porta blindata, videocitofono, infissi doppio vetro/legno con cancelli di sicurezza, parquet a lisca di pesce nelle camere da letto, pavimentazione in palladiana nella zona giorno e caldaia nuova. Una doppia esposizione rende l' immobile molto luminoso con affacci silenziosi. Completa la proprietà 2 cantine di pertinenza, riscaldamento autonomo e zero spese condominiali.OGGETTO UNICO NEL SUO GENERE! DA VEDERE!!LIBERO SUBITO!!La Geolocalizzazione dell’immobile potrebbe essere approssimativa.Tel. 0514859261 - 3297863782Felsina Real Estate"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "152 - 11/10/2023",
                "contratto": "Vendita",
                "tipologia": "Appartamento | Intera proprietà | Classe immobile signorile",
                "superficie": "100 m² - Vedi dettaglio",
                "locali": "4 (2 camere da letto, 2 altri), 2 bagni, cucina abitabile",
                "piano": "1°, con ascensore",
                "totale piani edificio": "4 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "Fibra otticaVideoCitofonoPorta blindataBalconeParzialmente ArredatoCantinaInfissi esterni in doppio vetro / legnoEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 355.000",
                "spese condominio": "Nessuna spesa condominiale",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1970",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori",
                "Efficienza energetica": "G≥ 175 kWh/m² anno"
            }
        }
    },
    {
        "details": {
            "title": "Mansarda via Massimo d'Azeglio 15, Centro Storico, Bologna",
            "url": "https://www.immobiliare.it/annunci/102138660/",
            "price": "€ 500.000",
            "rooms": "4",
            "area": "140m²",
            "other_info": "2"
        },
        "description": {
            "title": "VIA MASSIMO D' AZEGLIO - ELEGANTE PROPRIETA' STORICA",
            "content": "Rif.144 CENTRO STORICO - In una delle zone più esclusive, storiche ed eleganti di Bologna, in zona pedonale a due passi da Piazza Maggiore e nelle immediate vicinanze di negozi e servizi, in piccola palazzina raffinata ed affrescata dal contesto storico e di sapore, di soli tre piani dove ha vissuto il celebre cantante Lucio Dalla, proponiamo ampia dimora di 140mq su tre livelli, composta da ingresso su vasta zona giorno di 43mq, disimpegno, bagno finestrato, lavanderia, camera matrimoniale, vasta cucina di 18mq con accesso al piano primo (sottostante) dove si trova la seconda camera con bagno privato e ampio ripostiglio. La residenza si presenta in ottimo stato conservativo con finiture pregiate come massicce travi a vista originali, raffinato marmo nel bagno padronale, lucernai e infissi doppio vetro/legno, pavimentazione uniforme in ceramica lucida fatta eccezione per i bagni, porta blindata, videocitofono e aria condizionata in tutti gli ambienti. Una tripla esposizione rende l' immobile estremamente luminoso, silenzioso e dotato di massima privacy, con affacci prevalentemente panoramici sui tetti di Bologna e incantevole vista sulla Basilica di San Petronio e sulle famose torri Garisenda e Asinelli. Completa la proprietà riscaldamento autonomo e bassissime spese di gestione.OGGETTO UNICO NEL SUO GENERE!! LIBERO SUBITO! La Geolocalizzazione dell’immobile potrebbe essere approssimativa. Felsina Real EstateTel. 0514859261 - Whatsapp 3297863782"
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "144 - 23/10/2023",
                "contratto": "Vendita",
                "tipologia": "Mansarda | Intera proprietà | Immobile di lusso",
                "superficie": "140 m² - Vedi dettaglio",
                "locali": "4 (2 camere da letto, 2 altri), 3 bagni, cucina abitabile",
                "piano": "2°",
                "totale piani edificio": "3 piani",
                "disponibilità": "Libero",
                "altre caratteristiche": "MansardaFibra otticaVideoCitofonoPorta blindataEsposizione internaArmadio a muroSolo Cucina ArredataGiardino comuneInfissi esterni in doppio vetro / legno"
            },
            "caratteristiche": {
                "prezzo": "€ 500.000",
                "spese condominio": "€ 70/mese",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1900",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a radiatori",
                "Climatizzatore": "Autonomo, freddo/caldo",
                "certificazione energetica": "In attesa di certificazione"
            }
        }
    },
    {
        "details": {
            "title": "Villa unifamiliare via San Mamolo 74/2, Colli Castiglione, Bologna",
            "url": "https://www.immobiliare.it/annunci/107879479/",
            "price": "€ 2.200.000",
            "rooms": "5+",
            "area": "550m²",
            "other_info": ""
        },
        "description": {
            "title": "VIA SAN MAMOLO – AD.ZE VILLA GHIGI",
            "content": "A soli 750 mt. dalla via D’Azeglio, in contesto signorile ed esclusivo, proponiamo in vendita l’intera proprietà di una residenza indipendente, libera sui 4 lati, non isolata e servita dai mezzi di trasporto. La villa, concepita e costruita agli inizi degli anni ’60, sull’esigenze sia abitative che di rappresentanza del suo unico proprietario, racchiude al suo interno tutti gli elementi costruttivi originariamente pensati a tali scopi. L’intera proprietà è distribuita su 3 diversi livelli oltre ad un piano attico con terrazzo abitabile di circa 100 mq., tutti serviti da ascensore interno. Tra le peculiarità che rendono unica la villa, si evidenziano il luminoso salone di circa 95 mq con pareti a vetro su più lati e la sua ampia scala elicoidale appositamente realizzata come segno rappresentativo di modernità e design. All’interno della proprietà si trova un appartamento al piano terra (ideale come abitazione del custode o dipendenze), un’autorimessa di circa 70 mq e un’area esterna di circa 400 mq. Completano il lotto, diversi locali accessori ad uso magazzino, cantina e centrale termica."
        },
        "additional_info": {
            "descrizione": {
                "Riferimento e Data annuncio": "EK-107879479 - 04/12/2023",
                "contratto": "Vendita",
                "tipologia": "Villa unifamiliare | Intera proprietà | Immobile di lusso",
                "superficie": "550 m² - Vedi dettaglio",
                "locali": "5+ (6 camere da letto, 5 altri), 3 bagni, cucina abitabile",
                "piano": "1°, con ascensore, con accesso disabili",
                "totale piani edificio": "3 piani",
                "Posti Auto": "2 in box privato/box in garage",
                "disponibilità": "Libero",
                "altre caratteristiche": "Cancello elettricoCaminettoMansardaFibra otticaVideoCitofonoImpianto di allarmePorta blindataArmadio a muroBalconeTerrazzaImpianto tv singoloCantinaGiardino privatoInfissi esterni in doppio vetro / metalloEsposizione doppia"
            },
            "caratteristiche": {
                "prezzo": "€ 2.200.000",
                "cauzione": "Non indicata"
            },
            "costi": {
                "anno di costruzione": "1960",
                "stato": "Buono / Abitabile",
                "riscaldamento": "Autonomo, a pavimento, alimentato a metano",
                "Climatizzatore": "Autonomo",
                "Efficienza energetica": "F≥ 175 kWh/m² anno"
            }
        }
    }
]